<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинации для
    | создания простых ссылок на страницы. Вы можете изменить их так,
    | как вам нужно для лучшего соответствия вашему приложению.
    |
    */

    'previous' => '&laquo; Предыдущая',
    'next' => 'Следующая &raquo;',

];
